tags_metadata = [
    {
        "name": "ROTATIONS",
        "description": "**Основные методы** для ротации прокси",
    },
    {
        "name": "PARSED_SERVICES",
        "description": "Методы для работы с сервисами, которые мы парсим",
    },
    {
        "name": "PROXIES",
        "description": "Основные методы для просмотра имеющихся прокси. **Для парсеров не использовать!**",
    },
    {
        "name": "SERVICES",
        "description": "Методы для работы с сервисами, у которых приобретаються прокси",
    },
    {
        "name": "LOCATION",
        "description": "Методы для работы с геолокациями имеющихся прокси",
    },
    {
        "name": "TYPES",
        "description": "Методы для работы с типа имеющихся прокси",
    },
    {
        "name": "ERRORS",
        "description": "Методы для просмотра ошибок, вызванных с использованием тех или иных прокси",
    }
]
